<?php

/* @var $this yii\web\View */

$this->title = 'Головна';
?>
<div class="site-index">

    <div class="jumbotron text-center bg-transparent" style="font-style: italic; font-weight: bold !important;">
        <h1 class="" style="font-size: 3.5rem; line-height: 1.2;">ЯКІСТЬ — ЗАПОРУКА ВАШОЇ БЕЗПЕКИ ТА КОМФОРТУ</h1>  
    </div>
    

    <div class="body-content" style="font-family:'Times New Roman'; font-size:14pt;">
    <p>&nbsp;   Товариство з обмеженою відповідальністю &laquo;Монітор-Україна&raquo; здійснює свою господарську діяльність на території України з 2001 року. Основними видами діяльності підприємства є:&nbsp;</p>
<ul style="margin-top:0;margin-bottom:0;padding-inline-start:48px;">
    
    <li> поставка пасажирських, вантажних, лікарняних, сервісних, котеджних ліфтів та вертикальних , похилих платформ для неповносправних людей;</li>
    <li> монтаж ліфтового обладнання, ескалаторів;</li>
    <li> демонтаж  ліфтового обладнання;</li>
    <li> пусконалагоджувальні роботи;</li>
    <li> ремонт та модернізація ліфтового обладнання;</li>
    <li> диспетчиризація ліфтового обладнання;</li>
    <li> технічне обслуговування ліфтового обладнання;</li>
    <li> консультація проектних організацій ,щодо підбору і можливості встановлення ліфтового обладнання навіть в обмежений простір;</li>
    
</ul><br>
<p>ТзОВ «Монітор-Україна» вже 20 років  виконує монтажні ,пусконалагоджувальні роботи та поставки ліфтового обладнання, ескалаторів та підйомників для бізнес-центрів, торгових комплексів, готелів, фінансових установ та житлових будинків  по всій Україні. 
</p>
<p>ТзОВ «Монітор-Україна» з 01 травня 2007 р. є дійсним членом Всеукраїнської громадської організації «Асоціація ліфтовиків України» та Технічного комітету «ТК-104». 
</p>
<p> ТзОВ "Монітор-Україна" нагороджено відзнаками "Лідер Галузі 2005, 2007 та 2008,2009 років" за офіційними даними Державної статистики згідно з КВЕД у своєму виді економічної діяльності.</p>
<p> ТзОВ "Монітор-Україна" -  Лауреат Всеукраїнської програми "Золоті Руки Країни" 2008,2009р.;</p>
<p>Лауреат почесної нагороди "Лідер української економіки"2008р.
 В червні 2010 року нашу фірму відзначено «Знаком відповідності – «Висока конкурентоспроможність» .
</p>
<p> «Якість - запорука Вашої безпеки та комфорту» - наше кредо, яким керується підприємство у своїй господарській діяльності та яке допомагає йому  функціонувати та розвиватися . Тому ми пропонуєм лише якісні європейські ліфти, підйомники, платформи, які відповідають європейським Директивам та стандартам. Підприємство пропагує індивідуальний підхід до кожного клієнта  з питань вибору найоптимальнішого варіанту виду обладнання, так як  ми працюємо з різними виробниками в яких є не лише стандартні технічні  рішення, а й індивідуальні , які підійдуть  саме Вам як по ціні, якості, дизайну  від найпростіших до найсучасніших вибагливих моделей.
</p>

<p>У професійній діяльності ТзОВ «Монітор-Україна» застосовуються сучасні та прогресивні методи роботи та технології. Представники ТзОВ «Монітор-Україна» регулярно приймають участь у всеукраїнських та міжнародних науково-практичних конференціях і виставках за основним профілем своєї діяльності, здобуваючи нові  знання та нових  партнерів. 
</p>
<p>Останні роки ми достаменно вивчаємо ліфтове обладнання та нормативні документи для забезпечення доступу  маломобільних груп населення. І якщо у Вас є завдання  , але Ви не знаєте, як його реалізувати, ми готові Вас проконсультувати і запропонувати можливі рішення спираючись на європейський досвід, стандарти та технічні можливості.
</p>
<p>Ми готові до співпраці з ВАМИ  і  до відповідальності за свої проекти та  роботу.</p>

   <div class="row">
            <div class="col-lg-4">
                <h2></h2>

                <p></p>

               
            </div>
            <div class="col-lg-4">
                <h2></h2>

                <p></p>

               </div>
            <div class="col-lg-4">
                <h2></h2>

                <p></p>

               
            </div>
        </div>

    </div>
</div>
